{
  "recoveryCenter": {
    "title": "Recovery Center",
    "meaningLine1": "In military terminology, the code '4.5.0.' signifies 'ALL IS QUIET'.",
    "meaningLine2": "This name conveys the fundamental reassurance that individuals in need of help and medical intervention seek to hear – RELAX – EVERYTHING WILL BE FINE!",
    "number5Title": "The number '5'",
    "number5Text": "It is depicted as an upward arrow, symbolizing that at the center, visitors are assisted in rising, solving problems, feeling uplifted, and experiencing growth in strength and possibilities.",
    "number0Title": "The number '0'",
    "number0Text": "It is associated with a survey icon, signifying that each visitor has their own history, unique characteristics, medical aspects, preferences, wishes, and possibly certain taboos.",
    "projectIdea": "PROJECT IDEA",
    "projectIdeaText": "A center for comprehensive health restoration, psychological well-being, and further self-realization of military personnel and individuals affected by war.",
    "assistanceTitle": "Multidisciplinary rehabilitation assistance includes work with:",
    "goalTitle": "Our goal",
    "goalText1": "is to make the Center a place where the patients feel safe, convenient, calm, and confident at every point of contact with the Center.",
    "goalText2": "We aim for it to be a center with powerful experts who don't waste time and take on the most challenging tasks to ensure a comfortable environment inside.",
    "goalCard": "CENTER IS CREATED BY PEOPLE FOR PEOPLE!",
    "infra1": "~100 bed spaces",
    "infra2": "Estimated patient flow per year – 2400; Outpatient – 650",
    "infra3": "Total area of the Center – 5460 sq.m.",
    "infra4": "Own shelter (bomb shelter) – 350 sq.m.",
    "infra5": "Municipal ownership",
    "infra6": "Estimated project cost – 400 million UAH",
    "statusLabel": "Implementation status:",
    "statusTitle": "FINAL STAGE OF DESIGN",
    "launchLabel": "Center launch:",
    "launchTitle": "END OF",
    "mohTitle": "PROJECT \"4.5.0 RECOVERY CENTER\"",
    "mohText": "is a part of the network of modern Ministry of Health Centers across regions in Ukraine.",
    "forWhomTitle": "For whom is this Center:",
    "forWhom1": "Military personnel",
    "forWhom2": "Families of military personnel",
    "forWhom3": "Civilians affected by war"
  },
  "craftProducts": {
    "title": "Craft Products of Zakarpattia",
    "introText1": "Zakarpattia is a region full of natural beauty and rich traditions, famous for its unique craft products.",
    "introText2": "Thanks to its favorable location, producers offer a wide range of local goods, including wines, cheeses, honey, and more.",
    "introText3": "Explore the taste of Zakarpattia and enjoy the diverse culinary history of the region.",
    "introText4": "Here, you can find everything from wine to jams, cheese to syrups.",
    "wine": "Wine",
    "wineDescription": "The wine from Zakarpattia is famous for its unique taste and rich aroma, crafted by local winemakers from the best vineyards.",
    "cheese": "Cheese",
    "cheeseDescription": "Zakarpattian cheese is made using centuries-old techniques, offering unique textures and flavors.",
    "honey": "Honey",
    "honeyDescription": "Zakarpattian honey is produced by local beekeepers using the purest natural ingredients, offering a range of sweet flavors.",
    "syrup": "Syrups",
    "syrupDescription": "The syrups made from local fruits and herbs offer a delicious taste of Zakarpattia's nature.",
    "jams": "Jams",
    "jamsDescription": "Traditional Zakarpattian jams are made from fresh, locally sourced fruits and berries.",
    "mineralWater": "Mineral Water",
    "mineralWaterDescription": "Zakarpattia is home to some of the best mineral springs, offering healing waters from the heart of the mountains."
  }
}
