{
  "recoveryCenter": {
    "title": "Центр відновлення",
    "meaningLine1": "У військовій термінології код '4.5.0.' означає 'ВСЕ СПОКІЙНО'.",
    "meaningLine2": "Ця назва передає основну заспокійливу впевненість, яку шукають ті, хто потребує допомоги та медичного втручання – РЕЛАКС – ВСЕ БУДЕ ДОБРЕ!",
    "number5Title": "Число '5'",
    "number5Text": "Воно зображене як стрілка вгору, що символізує, що в центрі відвідувачі отримують допомогу у вирішенні проблем, підвищенні енергії та відчутті зростання у силі та можливостях.",
    "number0Title": "Число '0'",
    "number0Text": "Це іконка анкети, що позначає, що кожен відвідувач має свою історію, унікальні характеристики, медичні аспекти, вподобання, побажання та, можливо, певні табу.",
    "projectIdea": "ІДЕЯ ПРОЄКТУ",
    "projectIdeaText": "Центр для комплексного відновлення здоров'я, психологічного благополуччя та подальшої самореалізації військових і осіб, постраждалих від війни.",
    "assistanceTitle": "Мультидисциплінарна реабілітаційна допомога включає роботу з:",
    "goalTitle": "Наша ціль",
    "goalText1": "створити Центр, де пацієнти почуваються в безпеці, комфортно, спокійно та впевнено на кожному етапі контакту з Центром.",
    "goalText2": "Ми прагнемо, щоб це був центр, де працюють потужні експерти, які не втрачають часу і беруться за найбільш складні завдання, забезпечуючи комфорт всередині.",
    "goalCard": "ЦЕНТР СТВОРЕНО ЛЮДЬМИ ДЛЯ ЛЮДЕЙ!",
    "infra1": "~100 місць для пацієнтів",
    "infra2": "Прогнозований потік пацієнтів на рік – 2400; Амбулаторні – 650",
    "infra3": "Загальна площа Центру – 5460 кв.м.",
    "infra4": "Власне укриття (бомбосховище) – 350 кв.м.",
    "infra5": "Муніципальна власність",
    "infra6": "Орієнтовна вартість проєкту – 400 млн грн",
    "statusLabel": "Статус впровадження:",
    "statusTitle": "ЗАВЕРШАЛЬНИЙ ЕТАП ПРОЄКТУВАННЯ",
    "launchLabel": "Запуск центру:",
    "launchTitle": "КІНЕЦЬ",
    "mohTitle": "ПРОЄКТ \"4.5.0 CENTR ODHOVLENNYA\"",
    "mohText": "є частиною мережі сучасних Центрів Міністерства охорони здоров'я по регіонах України.",
    "forWhomTitle": "Для кого цей Центр:",
    "forWhom1": "Військовослужбовці",
    "forWhom2": "Сім'ї військовослужбовців",
    "forWhom3": "Цивільні, постраждалі від війни"
  },
  "craftProducts": {
    "title": "Крафтова продукція Закарпаття",
    "introText1": "Закарпаття – це край природної краси та багатих традицій, відомий своєю унікальною крафтовою продукцією.",
    "introText2": "Завдяки своєму розташуванню, виробники пропонують широкий асортимент місцевих товарів, включаючи вино, сири, мед та багато іншого.",
    "introText3": "Відкрийте для себе смак Закарпаття та насолодіться різноманітною гастрономічною історією регіону.",
    "introText4": "Тут ви знайдете все: від вина до повидла, від сиру до сиропів.",
    "wine": "Вино",
    "wineDescription": "Вино Закарпаття славиться своїм унікальним смаком та багатим ароматом, яке виробляється місцевими виноробами з кращих виноградників.",
    "cheese": "Сир",
    "cheeseDescription": "Закарпатські сири виготовляються за столітніми традиціями, пропонуючи унікальні текстури та смаки.",
    "honey": "Мед",
    "honeyDescription": "Закарпатський мед виробляється місцевими пасічниками, що використовують найчистіші природні інгредієнти, пропонуючи широкий спектр солодких смаків.",
    "syrup": "Сиропи",
    "syrupDescription": "Сиропи з місцевих фруктів і трав пропонують смачний смак природи Закарпаття.",
    "jams": "Повидла",
    "jamsDescription": "Традиційні закарпатські повидла виготовляються з свіжих, місцево вирощених фруктів та ягід.",
    "mineralWater": "Мінеральні води",
    "mineralWaterDescription": "Закарпаття славиться своїми цілющими мінеральними джерелами, що дарують здорові води прямо з гір."
  }
}
